{
  "productos": [
    {
      "id": 1,
      "nombre": "mixsoon - Sérum con Ácido Hialurónico Glacier Water Hyaluronic Acid Serum Jumbo",
      "marca": "mixsoon",
      "categoria": "Sérums Faciales",
      "precio": 20.63,
      "descripcion": "Enriquecido con agua glacial y tres tipos de ácido hialurónico, este sérum ofrece una hidratación potente para una piel flexible y tersa. Forma una película de humedad sobre la piel para ayudar a fortalecer la barrera cutánea.",
      "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/mixsoon-glacier-water-hyaluronic-acid-serum-jumbo-300ml/92/347/L_p0159334792.jpg"
    },
    {
      "id": 2,
      "nombre": "Anua - Sérum Facial Calmante Azelalc Acid 10 Hyaluron Redness Soothing Serum",
      "marca": "Anua",
      "categoria": "Sérums Faciales",
      "precio": 21.32,
      "descripcion": "Sérum con 10% de ácido azelalco para aliviar el acné, la rosácea y la hiperpigmentación, mientras el ácido hialurónico da una hidratación de larga duración. Contiene complejo calmante con agua de hoja de té verde, aloe y cica.",
      "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/30/774/M_p0214877430.jpg"
    },
    {
      "id": 3,
      "nombre": "SKIN1004 - Set de Aceite Limpiador y Espuma Limpiadora Madagascar Centella Double Cleansing Duo Set",
      "marca": "SKIN1004",
      "categoria": "Limpieza Facial",
      "precio": 22.55,
      "descripcion": "Set de limpieza con aceite limpiador y espuma, ambos con extracto de cica de Madagascar. El aceite ofrece un acabado refrescante y la espuma proporciona limpieza profunda con beneficios calmantes e hidratantes.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/88/638/M_p0209463888.jpg"
    },
    {
      "id": 4,
      "nombre": "SKIN1004 - Sérum Facial Iluminador Madagascar Centella Tone Brightening Capsule Ampoule Jumbo",
      "marca": "SKIN1004",
      "categoria": "Sérums Faciales",
      "precio": 15.29,
      "descripcion": "Tónico ligero y potente con MadeWhite™ (extractos de centella asiática y niacinamida) para iluminación, hidratación y efectos calmantes. Incluye extractos de papaya y manzana para exfoliación suave.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/55/808/M_p0161880855.jpg"
    },
    {
      "id": 5,
      "nombre": "Dr. Althea - Crema hidratante 147 Barrier Cream",
      "marca": "Dr. Althea",
      "categoria": "Cremas Hidratantes",
      "precio": 21.38,
      "descripcion": "Hidratante calmante enriquecida con azuleno derivado de manzanilla y ceramidas que ayuda a aliviar la irritación, fortalece la barrera de la piel y aumenta su capacidad de retención de humedad.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/15/614/M_p0105361415.jpg"
    },
    {
      "id": 6,
      "nombre": "medicube - Crema Facial TXA Niacinamide Capsule Cream",
      "marca": "medicube",
      "categoria": "Cremas Faciales",
      "precio": 21.48,
      "descripcion": "Crema que aumenta el brillo con ácido tranexámico, alpha-arbutin y cápsulas de niacinamida que aumentan los niveles de humedad e iluminan la piel opaca. Producto gentil y no comedogénico.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/02/124/M_p0218112402.jpg"
    },
    {
      "id": 7,
      "nombre": "SKIN1004 - Crema Hidratante Madagascar Centella Poremizing Light Gel Cream",
      "marca": "SKIN1004",
      "categoria": "Cremas Hidratantes",
      "precio": 14.30,
      "descripcion": "Crema en gel refrescante con sal rosa del Himalaya que ayuda a eliminar células muertas y exceso de sebo, desobstruyendo los poros. Contiene adenosina, extracto de aloe vera y niacinamida.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/78/407/M_p0180240778.jpg"
    },
    {
      "id": 8,
      "nombre": "Dr. Althea - Sérum facial Gentle Vitamin C Serum",
      "marca": "Dr. Althea",
      "categoria": "Sérums Faciales",
      "precio": 19.65,
      "descripcion": "Sérum facial con niacinamida, ácido ascórbico 3-O etílico y extracto de fruta de espino amarillo rico en vitamina C para iluminar la piel, atenuar la hiperpigmentación y dejar la piel suave con brillo radiante.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/26/693/M_p0219369326.jpg"
    },
    {
      "id": 9,
      "nombre": "JUMISO - Sérum Facial Niacinamide 20 Serum",
      "marca": "JUMISO",
      "categoria": "Sérums Faciales",
      "precio": 19.21,
      "descripcion": "Sérum con niacinamida, ácido tranexámico y glutation para combatir la hiperpigmentación y tono desigual de la piel. Contiene extracto de cica y ácido hialurónico para mantener la piel calmada e hidratada.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/56/758/M_p0220175856.jpg"

    },
    {
      "id": 10,
      "nombre": "mixsoon - Double Cleansing Set",
      "marca": "mixsoon",
      "categoria": "Limpieza Facial",
      "precio": 30.81,
      "descripcion": "Set de doble limpieza con Bean Cleansing Oil (195ml) y Centella Cleansing Foam (150ml). El aceite elimina maquillaje e impurezas mientras hidrata, y la espuma es suave y calmante con extracto de centella asiática.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/72/176/M_p0217117672.jpg"
    },
    {
      "id": 11,
      "nombre": "Dr. Althea - Crema Hidratante 345 Relief Cream",
      "marca": "Dr. Althea",
      "categoria": "Cremas Hidratantes",
      "precio": 21.38,
      "descripcion": "Crema que combina tres ingredientes para tratar imperfecciones, cuatro ingredientes nutritivos y cinco ingredientes calmantes. Con niacinamida, resveratrol y extractos vegetales para calmar el enrojecimiento y fortalecer la piel.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/31/614/M_p0105361431.jpg"
    },
    {
      "id": 12,
      "nombre": "SKIN1004 - Crema Hidratante Madagascar Centella Hyalu-Cica Moisture Cream",
      "marca": "SKIN1004",
      "categoria": "Cremas Hidratantes",
      "precio": 17.52,
      "descripcion": "Crema con 50% de extracto de centella asiática que calma la piel, fortalece la barrera cutánea y proporciona hidratación duradera. Contiene colágeno de origen vegetal para mejorar la elasticidad de la piel.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/42/710/M_p0173471042.jpg"
    },
    {
      "id": 13,
      "nombre": "SKIN1004 - Ampolla Madagascar Centella Probio-Cica Intensive Ampoule",
      "marca": "SKIN1004",
      "categoria": "Ampollas",
      "precio": 12.82,
      "descripcion": "Ampolla nutritiva con alta concentración de extracto de cica fermentada que proporciona hidratación intensa y fortalece la barrera cutánea. Con pantenol, betaina y alantoina para un efecto rellenador.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/81/680/M_p0197268081.jpg"
    },
    {
      "id": 14,
      "nombre": "Beauty of Joseon - Sérum Facial Calming Serum",
      "marca": "Beauty of Joseon",
      "categoria": "Serum",
      "precio": 12.82,
      "descripcion": "Sérum con un 76% de extracto de té verde, un 2% de pantenol y vitamina C que calma la piel dañada y sensible. También proporciona efectos hidratantes, luminosos y antiarrugas que logran una piel clara, sana y rejuvenecida. Contiene únicamente ingredientes naturales y ecológicos con certificación EWG. Beneficios: Versión renovada de Calming Serum. Fórmula mejorada enriquecida con un 50 % de agua de hoja de té verde, un 30 % de extracto de artemisa y un 5 % de pantenol. Alivia e hidrata eficazmente la piel dañada y sensible con comodidad. Forma una barrera contra la humedad para proteger la piel contra la pérdida de humedad y los agresores externos. Color verde amarillento natural sin colorantes artificiales. Cómo usar: Aplicar una cantidad adecuada en el rostro y dar golpecitos suaves para una mayor absorción.",
      "imagen":"https://d1flfk77wl2xk4.cloudfront.net/Assets/beauty-of-joseon-calming-serum-30ml/21/938/XXL_p0126093821.jpg"
    },
    {
    "id": 15,
    "nombre": "Dr. Althea - Bálsamo limpiador Pure Grinding Cleansing Balm",
    "marca": "Yeyan",
    "categoria": "Bálsamos Limpiadores",
    "precio": 19.21,
    "descripcion": "Bálsamo limpiador formulado con aceite de semilla de camellía sinensis, madecassoside y aceite de semilla de uva para eliminar suavemente el maquillaje, el protector solar y las impurezas, dejando un acabado calmante. Fórmula vegana y libre de crueldad, elaborada sin fragancias ni colorantes artificiales. Apto para todo tipo de piel, incluida la piel sensible.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/dr-althea-pure-grinding-cleansing-balm-50ml/22/019/XXL_p0207101922.png"
  },
  {
    "id": 16,
    "nombre": "mixsoon - Esencia Facial Bean Essence",
    "marca": "mixsoon",
    "categoria": "Esencia",
    "precio": 18.48,
    "descripcion": "Sérum refrescante que contiene extracto fermentado de soja para hidratar la piel y controlar la producción de sebo. También contiene extracto fermentado de granada que suaviza la textura de la piel, filtrado de fermento de semilla de cebada rico en vitaminas para revitalizarla, y filtrado de fermento de jugo de pera que aporta antioxidantes.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/mixsoon-bean-essence-50ml/96/346/XXL_p0159334696.jpg"
  },
  {
    "id": 17,
    "nombre": "EQUALBERRY - Sérum Facial Bakuchiol Plumping Serum",
    "marca": "EQUALBERRY",
    "categoria": "Sérums Faciales",
    "precio": 18.40,
    "descripcion": "Sérum que contiene bakuchiol (una alternativa natural al retinol) y alantoína para promover la producción de colágeno y disminuir los signos del envejecimiento. Está enriquecido con cinco tipos de ceramidas y varios péptidos para reforzar la barrera cutánea, retener la humedad y proteger la piel contra agresores externos. El sérum también contiene nacinámida y glicerina para equilibrar los niveles de aceite y humedad mientras minimiza los poros dilatados.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/63/376/M_p0213137663.jpg"
  },
  {
    "id": 18,
    "nombre": "SKIN1004 - Lab in Nature Madagascar Centella Retinol 0.2 Boosting Shot Ampoule",
    "marca": "SKIN1004",
    "categoria": "Ampollas",
    "precio": 17.13,
    "descripcion": "An ampoule enriched with Retinol and micro spicules to boost skin elasticity and firmness. Micro spicules infused with Madagascar Centella and Panthenol to nourish the skin and enhance the absorption of active ingredients. Contains Retinol to smooth skin texture and improve skin radiance. The blend of Retinal and Squalane boost skin elasticity while strengthening skin barrier. Stretchy ampoule formula adheres well on skin to provide intense elasticity care for the skin. Contains Centella Spicules, which may cause a tingling sensation.  TIENE DOS PRESENTACIONES",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/43/269/M_p0218526943.jpg"
  },
  {
    "id": 19,
    "nombre": "Celimax - Ampolla Facial Noni Ampoule Calming + Radiance Jumbo",
    "marca": "Celimax",
    "categoria": "Ampollas",
    "precio": 19.70,
    "descripcion": "Con un 71.77% de extracto de la fruta noni rica en nutrientes, esta ampolla hidrata la piel y proporciona más luminosidad para un aspecto saludable. Infundida con aceite de romero, colágeno vegano y adenosina, la ampolla calma y revitaliza la piel mientras reduce las líneas finas y las arrugas. La fórmula de rápida absorción deja la piel con un aspecto rejuvenecido.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/celimax-noni-ampoule-calming-radiance-jumbo-50ml/20/107/XXL_p0212510720.jpg"
  },
  {
    "id": 20,
    "nombre": "Beauty of Joseon - Mascarilla Facial Red Bean Refreshing Pore Mask",
    "marca": "Beauty of Joseon",
    "categoria": "Mascarillas",
    "precio": 19.80,
    "descripcion": "Use esta mascarilla de arcilla libre de crueldad para minimizar los poros dilatados y controlar la producción de sebo para una piel clara y refinada. Con ingredientes clave como la arcilla de caolin y el extracto de frijol rojo, esta mascarilla que se enjuaga, elimina suavemente las células muertas de la piel y las impurezas de los poros. La fórmula contiene extractos de frutas de pera y fresa ricos en antioxidantes para proteger la piel del daño de los radicales libres. La textura de arcilla suave absorbe el aceite y no reseca la piel. Esta mascarilla está hecha libre de fragencias artificiales y aceites esenciales.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/beauty-of-joseon-red-bean-refreshing-pore-mask-140ml/11/386/XXL_p0183938611.jpg"
  },
  {
    "id": 21,
    "nombre": "Beauty of Joseon - Bálsamo Limpiador Radiance Cleansing Balm NEW",
    "marca": "Beauty of Joseon",
    "categoria": "Bálsamos Limpiadores",
    "precio": 19.80,
    "descripcion": "El bálsamo limpiador Radiance Cleansing Balm ahora está disponible en una fórmula mejorada capaz de eliminar cualquier rastro de maquillaje y suciedad. Su infusión de agua de salvado de arroz y extracto de grano de arroz hidrata completamente la piel previniendo la sequedad.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/beauty-of-joseon-radiance-cleansing-balm-new-100ml/48/268/XXL_p0153126848.jpg"
  },
  {
    "id": 22,
    "nombre": "TIRTIR - Bálsamo Limpiador Hydro Boost Enzyme Cleansing Balm",
    "marca": "TIRTIR",
    "categoria": "Bálsamos Limpiadores",
    "precio": 19.80,
    "descripcion": "El bálsamo limpiador Radiance Cleansing Balm ahora está disponible en una fórmula mejorada capaz de eliminar cualquier rastro de maquillaje y suciedad. Su infusión de agua de salvado de arroz y extracto de grano de arroz hidrata completamente la piel previniendo la sequedad.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/tirtir-hydro-boost-enzyme-cleansing-balm-50ml/88/499/XXL_p0207949988.png"
  },
  {
    "id": 23,
    "nombre": "Dr. Althea - Pore Refresh Grinding Cleansing Balm",
    "marca": "Dr. Althea",
    "categoria": "Bálsamos Limpiadores",
    "precio": 19.80,
    "descripcion": "Beneficios: Un bálsamo limpiador hipoalergénico que limpia suave y profundamente el maquillaje y las impurezas de la piel sin irritarla. Formulado con extracto de hoja de Camellia Sinensis, que ayuda a controlar la secreción sebácea, y aceite de soja, que ayuda a mantener el equilibrio de hidratación de la piel. Contiene guaiazuleno sulfonato de sodio, que ayuda a calmar el enrojecimiento y a aliviar la piel irritada y sensible. Contiene aceite de semilla de Simmondsia Chinensis (jojoba), aceite de salvado de Oryza Sativa (arroz) y un complejo botánico que mantiene la piel hidratada después de la limpieza. Modo de empleo: 1. Aplique una cantidad generosa y masajee suavemente el rostro para eliminar el maquillaje y las impurezas. 2. Enjuague bien con agua tibia.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/dr-althea-pore-refresh-grinding-cleansing-balm-50ml/10/589/XXL_p0216858910.jpg"
  },
  {
    "id": 24,
    "nombre": "Arencia - Limpiador Facial Fresh Green Rice Mochi Cleanser",
    "marca": "Arencia",
    "categoria": "Limpiadores Faciales",
    "precio": 19.11,
    "descripcion": "Limpiador purificante con agua y polvo de arroz para exfoliación suave, elimina puntos negros y desobstruye poros para una piel clara, suave y luminosa. Contiene extractos de té verde, centella y hamamelis para calmar, hidratar y equilibrar piel grasa o con tendencia al acné. Textura suave y esponjosa tipo mochi lograda mediante un proceso tradicional de amasado. Se puede usar como mascarilla con enjuague para limpieza profunda.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/30/375/XXL_p0211937530.jpg"
  },
  {
    "id": 25,
    "nombre": "Arencia - Limpiador Facial Calendula Rice Mochi Cleanser",
    "marca": "Arencia",
    "categoria": "Limpiadores Faciales",
    "precio": 19.60,
    "descripcion": "Limpiador todo en uno para pieles sensibles con tres efectos: limpiador diario, exfoliante facial y desmaquillante. Enriquecido con más de 34 ingredientes naturales como extracto de caléndula (rico en vitamina C y flavonoides), extracto de Houttrynia Cordata y extracto de fruto de nopal. Proporciona hidratación profunda, efecto iluminador y calmante para piel irritada. Seguro para pieles sensibles.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/91/370/XXL_p0217237091.jpg"
  },
  {
    "id": 26,
    "nombre": "Arencia - Limpiador Facial Fresh Blue Hyssop Rice Mochi Cleanser",
    "marca": "Arencia",
    "categoria": "Limpiadores Faciales",
    "precio": 19.60,
    "descripcion": "Limpiador todo en uno para piel mixta con tres efectos: limpiador diario, exfoliante facial y desmaquillante. Enriquecido con extracto de hisopo francés, rico en vitamina C y minerales, que suaviza la textura de la piel, elimina puntos negros y repone la hidratación. Formulado con la textura patentada de pastel de arroz (rice mochi) que ofrece limpieza profunda y alta hidratación. Seguro para pieles sensibles.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/84/370/XXL_p0217237084.jpg"
  },
  {
    "id": 27,
    "nombre": "Arencia - Fresh Rosehip Rice Mochi Cleanser",
    "marca": "Arencia",
    "categoria": "Limpiadores Faciales",
    "precio": 19.60,
    "descripcion": "Detalles Esta es la versión renovada del Limpiador Fresh Royal de Rosa Mosqueta. Solo se han modificado el nombre del producto y el envase. Beneficios: Un limpiador hidratante que limpia a la vez que suaviza y calma la piel con una textura pastosa. Elaborado tras 170 horas de molienda, frotado y prensado repetidos de los ingredientes crudos con el método ASDT para obtener una textura densa y elástica similar a una masa. Contiene extracto de rosa mosqueta, rico en diversas vitaminas para nutrir la piel, y aloe vera rosa y manzanilla azul alemana para hidratar la piel y proporcionar beneficios antioxidantes. Enriquecido con polvo de almendra finamente molido para exfoliar la piel con suavidad. Mascarilla y limpiador 2 en 1 que ayuda a equilibrar los niveles de grasa y agua de la piel. Modo de empleo: Tome una cantidad adecuada de limpiador y añada agua para formar espuma. Masajee suavemente sobre la piel y enjuague con agua tibia.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/28/375/XXL_p0211937528.jpg"
  },
  {
    "id": 28,
    "nombre": "Anua - Aceite Limpiador Heartleaf Pore Control Cleansing Oil",
    "marca": "Anua",
    "categoria": "Limpiadores Faciales",
    "precio": 22.00,
    "descripcion": "Con una fórmula no comedogénica y aceites de origen vegetal (incluyendo aceite de jojoba, aceite de oliva y aceite de semilla de uva), este aceite limpiador elimina eficazmente las impurezas de la piel, dejando un acabado fresco e hidratado. El extracto de planta camaleón en la fórmula ligera ayuda a mantener a raya las irritaciones. Apta para pieles propensas al acné.                                                       Beneficios: Este es un desmaquillante suave que ayuda a eliminar las impurezas en los poros. Fórmula no comedogénica adecuada para pieles propensas al acné. Fórmula ligera que no obstruye los poros.  Mantiene la piel hidratada después de la limpieza. Modo de empleo: 1. Dispensar el aceite limpiador en tus palmas y masajear sobre la piel seca.  2. Añadir un poco de agua para emulsionar. 3. Enjuagar bien con agua tibia.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/anua-heartleaf-pore-control-cleansing-oil-200ml/28/372/XXL_p0185237228.jpg"
  },
  {
    "id": 29,
    "nombre": "baren - Set de Mascarillas para Pies CICA SOS Quick Repair Foot Mask Set",
    "marca": "baren",
    "categoria": "Cuidado de Pies",
    "precio": 14.16,
    "descripcion": "Beneficios: Una mascarilla para pies de reparación rápida ofrece un cuidado calmante e hidratante instantáneo para la piel dañada y seca de los pies.   Envuelto con extracto de Centella asiática de 10.000 ppm para calmar la piel irritada y dañada y al mismo tiempo reponer la rica humedad para mantener la piel suave y saludable. Enriquecido con 5.000 ppm de urea y pantenol para mantener la piel hidratada durante todo el día y prevenir la deshidratación.  Presenta una textura refrescante tipo esencia que permite una rápida absorción.   Cómo utilizar:  1. Abra el embalaje a lo largo de la línea de puntos.  2. Úselo en los pies y ajuste la mascarilla con la pegatina.  3. Déjalo reposar durante 15-20 minutos y dale palmaditas suaves para absorber la esencia restante después de retirarlo.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/81/849/XXL_p0206684981.jpg"
  },
  {
    "id": 30,
    "nombre": "Centellian24 - Gel pelador tonificante Madeca Matcha",
    "marca": "Centellian24",
    "categoria": "Peelings",
    "precio": 15.84,
    "descripcion": "Este gel peeling ofrece cuidados de exfoliación y tonificación a la vez. Jeju Matcha proporciona beneficios antioxidantes para restaurar una piel radiante y clara. Enriquecido con extracto de Cica y Aqua Ceramida, calma la piel después de pelarla. Formulado con polvo de carbón, absorbe eficazmente los puntos negros, blancos y sebo obstruidos dentro de los poros.  CÓMO UTILIZAR: 1. Aplicar una cantidad adecuada sobre la piel y masajear con movimientos rodantes. 2. Enjuagar con agua tibia. 3. Se recomienda usarlo 1-2 veces por semana.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/centellian24-madeca-matcha-toning-peeling-gel-150ml/54/124/XXL_p0221312454.jpg"
  },
  {
    "id": 31,
    "nombre": "Beauty of Joseon - Protector Solar Relief Sun Aqua-fresh",
    "marca": "Beauty of Joseon",
    "categoria": "Protector solar ",
    "precio": 15.84,
    "descripcion": "Una versión extra hidratante del popular protector solar Relief Sun de Beauty of Joseon, Relief Sun Aqua-fresh cuenta con una fórmula líquida ligera y refrescante que no deja residuos blancos ni pegajosos. Este protector solar químico ofrece protección solar con SPF 50+ PA++++. Está formulado con un 30% de agua de semilla de arroz, junto con avena coloidal y pantenol para calmar y revitalizar la piel. Apto para todo tipo de piel.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/beauty-of-joseon-relief-sun-aqua-fresh-50ml/27/780/XXL_p0211178027.jpg"
  },
  {
    "id": 32,
    "nombre": "ViCREA - Aceite Reparador para Cabello &honey Melty Moist Repair Hair Oil 3.0",
    "marca": "ViCREA",
    "categoria": "Cuidado de Cabello",
    "precio": 17.03,
    "descripcion": "Aceite capilar que contiene una mezcla de miel, propóleo y aceite de salvado de arroz, proporcionando a tu cabello una intensa nutrición para dejarlo suave y brillante. También está formulado con queratina, extracto de jalea real y ceramida NP para reparar los mechones dañados y mejorar la elasticidad del cabello.  JAPONÉS",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/GalleryImage/86/362/L_g0219836286.jpg"
  },
  {
    "id": 33,
    "nombre": "mixsoon - Esencia Facial Essence Jumbo 100ml - 3 Tipos",
    "marca": "mixsoon",
    "categoria": "Esencias Faciales",
    "precio": 18.22,
    "descripcion": "La Essence de Mixsoon está disponible en diferentes tipos para tratar distintas necesidades de la piel. distintas necesidades de la piel. Su fórmula acuosa contiene solo ingredientes esenciales y deja una sensación refrescante en la piel. La Centella Asiatica Essence calma la piel sensible e irritada. La Bifida Ferment Essence previene el daño causado por los radicales libres y forma una barrera de humedad sobre la piel. La Galactomyces Ferment Essence combate los signos del envejecimiento. -  OPCIONES DISPONIBLES: 1. 'Esencia Facial Soondy Centella Asiatica Essence': Ofrece un efecto calmante instantáneo para piel irritada y sensible. Aporta nutrientes y ayuda a reducir la irritación de la piel. Edición limitada de la mascota de mixsoon “Soondy”. 2. 'Esencia Facial Bifida Ferment Essence':  Forma una barrera de humedad para mantener la piel saludable con 100% extracto de fermento de Bifida. Hidrata la piel cansada y ofrece un excelente efecto revitalizante.   3. 'Esencia Facial Galactomyces Ferment Essence': Proporciona hidratación profunda para mejorar la piel opaca y cansada con 100% filtrado de fermento de Galactomyces. Revitaliza la piel y crea un cutis luminoso y radiante. -  MODO DE EMPLEO: Aplica una cantidad moderada y masajea suavemente para una mejor absorción.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/mixsoon-essence-jumbo-100ml-3-types-bifida-ferment-galactomyces-ferment-soondy-centella-asiatica/30/563/XXL_p0222056330.jpg"
  },
  {
    "id": 34,
    "nombre": "celimax - Sérum Facial The Vita-A Retinal Shot Tightening Booster",
    "marca": "Celimax",
    "categoria": "Sérums Faciales",
    "precio": 11.88,
    "descripcion": "Un pequeño tubo del Retinal Shot Tightening Booster de celimax concentra mucha tecnología avanzada de skincare para ayudar a reducir esas arrugas. Este tratamiento antiedad combina 0.1% de retinal en tamaño nano con liposomas para cuidar suavemente los poros y mejorar la elasticidad. El pantenol y los péptidos de bajo peso molecular Matrixyl 3000 refuerzan el colágeno y la hidratación para una piel más firme y suave. El toque final es el ingrediente exclusivo de celimax, A-Shot™, compuesto por micropartículas que estimulan la piel y mejoran la absorción de los activos — ¡ese cosquilleo significa que está funcionando! POR QUE LO AMAMOS: ¡Retinal, péptidos y espículas en un solo producto poderoso!   -   BENEFICIOS:   Afirma y suaviza la piel: Gracias al retinal puro y a su complejo de péptidos, este booster antiedad ayuda a estimular la producción de colágeno y elastina. El resultado: una piel más rellena, firme y con menos líneas visibles. Ilumina y unifica el tono: Al acelerar el proceso de renovación celular, el Retinal Shot Tightening Booster ayuda a reducir manchas oscuras y zonas con hiperpigmentación, dejando tu piel más clara y radiante. Absorción profunda: La tecnología A-Shot™ de celimax utiliza 20,250 micropartículas, 16 veces más pequeñas que tus poros, lo que permite que los ingredientes activos lleguen a las capas profundas de la piel y ofrezcan resultados más efectivos. Calma e hidrata: Gracias a su 1% de vitamina B5 (pantenol) y otros ingredientes humectantes, esta fórmula ayuda a reducir la resequedad y la irritación que el retinal puede causar al principio. La piel se siente nutrida, cómoda y equilibrada.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/celimax-the-vita-a-retinal-shot-tightening-booster-15ml/03/274/XXL_p0212227403.jpg"
  },
  {
    "id": 35,
    "nombre": "MENOKIN - Máscara de burbujas rápida de 30 segundos: 5 tipos",
    "marca": "MENOFIN",
    "categoria": "Mascarillas",
    "precio": 11.88,
    "descripcion": "Para ti: 95ml - BENEFICIOS: Esta mascarilla de burbujas ofrece un momento de brillo húmedo instantáneo a la piel en solo 30 segundos. Mejora del 96,1% en la humedad de la piel, mejora del 42,6% en la luminosidad de la piel. Cápsulas de Micro Burbujas que potencian la absorción directamente en la piel. Una botella contiene el equivalente a 70 mascarillas en láminas. TIPOS DISPONIBLES: Elevador: El colágeno brilla con el colágeno de hibisco de tercera generación más avanzado. Brillante: Brillo iluminador con glutatión y extracto de fruta de árbol vitamínico de baja irritación. Húmedo: Resplandor de hidratación profunda con 8 tipos de ácido hialurónico y extracto de Centella asiática. Reparación: Reparar el brillo con liposoma de EGF y extracto de raíz de Cnidium Officinale. Claro: brillo relajante con el extracto de Centella asiática y el extracto de hierbas de Jeju.  Cómo utilizar: Aplique la burbuja después de la limpieza y deje que se absorba en la piel.",
    "imagen": "https://d1flfk77wl2xk4.cloudfront.net/Assets/menokin-30-seconds-quick-bubble-mask-5-types-bright-clear-lift-moist-repair/38/635/XXL_p0222563538.jpg"
  }
]
}
